export const gynaecData = [
  {
    serviceName: "Первичный прием врача акушера-гинеколога высшей квалификационной категории",
    price: "от 40.00",
  },
  {
    serviceName: "Повторный прием врача акушера-гинеколога высшей квалификационной категории",
    price: "от 37.00",
  },
  {
    serviceName: "Первичный прием врача акушера-гинеколога первой квалификационной категории",
    price: "от 33.50",
  },
  {
    serviceName: "Повторный прием врача акушера-гинеколога первой квалификационной категории",
    price: "от 28.00",
  },
  {
    serviceName: "Забор мазка на исследование",
    price: "от 8.00",
  },
  {
    serviceName: "Кольпоцитология",
    price: "от 8.00",
  },
  {
    serviceName: "Кольпоскопия",
    price: "от 32.00",
  },
  {
    serviceName: "УЗИ: Плод в I триместре до 11 недель беременности (с УЗИ органов малого таза)",
    price: "от 28.16",
  },
  {
    serviceName: "УЗИ: Плод в I триместре до 11 недель беременности (двуплодная) (с УЗИ органов малого таза)",
    price: "от 37.21",
  },
  {
    serviceName: "УЗИ: Плод в II и III триместрах беременности (с УЗИ сосудов пуповины и цервикометрией)",
    price: "от 30.60",
  },
  {
    serviceName: "УЗИ: Плод в II и III триместрах беременности (двуплодная) (с УЗИ сосудов пуповины и цервикометрией)",
    price: "от 49.14",
  },
];
  