export const neuroData = [
    {
      serviceName: "Консультация врача-невролога высшей квалификационной категории",
      price: "от 40.00",
    },
    {
      serviceName: "Консультация (повторная) врача-невролога высшей квалификационной категории",
      price: "от 35.00",
    },
    {
      serviceName: "Консультация врача-невролога первой квалификационной категории",
      price: "от 34.00",
    },
    {
      serviceName: "Консультация (повторная) врача-невролога первой квалификационной категории",
      price: "от 30.00",
    },
    {
      serviceName: "PRP-терапия в неврологии (аутостимуляция регенераторных процессов с применением аутоплазмы)",
      price: "от 46.00",
    },
    {
      serviceName: "Блокада триггерных точек при миофасциальном болевом синдроме (без учета стоимости препарата)",
      price: "от 25.00",
    },
    {
      serviceName: "Блокада паравертебральная (без учета стоимости препарата)",
      price: "от 25.00",
    },
    {
      serviceName: "Блокада при туннельном синдроме (без учета стоимости препарата)",
      price: "от 25.00",
    },
    {
      serviceName: "Блокада кубитального канала (без учета стоимости препарата)",
      price: "от 25.00",
    },
  ];
  