export const analysesData = [
    {
      serviceName: "УЗИ: Органы брюшной полости и забрюшинного пространства (с дуплексным сканированием сосудов)",
      price: "от 42.00",
    },
    {
      serviceName: "УЗИ: Печень, желчный пузырь без определения функции (с дуплексным сканированием сосудов)",
      price: "от 16.30",
    },
    {
      serviceName: "УЗИ: Поджелудочная железа (с дуплексным сканированием сосудов)",
      price: "от 16.30",
    },
    {
      serviceName: "УЗИ: Печень, желчный пузырь с определением функции (с дуплексным сканированием сосудов)",
      price: "от 21.04",
    },
    {
      serviceName: "УЗИ: Селезёнка (с дуплексным сканированием сосудов)",
      price: "от 14.03",
    },
    {
      serviceName: "Дуплексное сканирование экстра- и интраренальных артерий, с ультразвуковым исследованием почек и надпочечников",
      price: "от 32.77",
    },
    {
      serviceName: "УЗИ: Почки и надпочечники с забрюшинными лимфоузлами (с дуплексным сканированием сосудов)",
      price: "от 23.09",
    },
    {
      serviceName: "УЗИ: Мочевой пузырь с определением остаточной мочи и УЗИ тазовых лимфоузлов (с дуплексным сканированием сосудов)",
      price: "от 20.42",
    },
    {
      serviceName: "УЗИ: Почки, надпочечники и мочевой пузырь, тазовые лимфатические узлы (с дуплексным сканированием сосудов)",
      price: "от 25.49",
    },
    {
      serviceName: "УЗИ: Предстательная железа с мочевым пузырём и определением остаточной мочи (трансабдоминально) ",
      price: "от 25.70",
    },
  ];
  