export const endoData = [
  {
    serviceName: "Консультация врача-эндокринолога первой или второй квалификационной категории",
    price: "от 34.00",
  },
  {
    serviceName: "Консультация (повторная) врача-эндокринолога первой или второй квалификационной категории",
    price: "от 30.00",
  },
  {
    serviceName: "Пункционная биопсия щитовидной железы",
    price: "от 25.00",
  },
  {
    serviceName: "УЗИ: Щитовидная железа с лимфатическими поверхностными узлами и окружающими мягкими тканями",
    price: "от 23.09",
  },
];
  