export const surgeryData = [
  {
    serviceName: "Первичный прием (осмотр, консультация) врача-хирурга (флеболога) первой категории",
    price: "от 41.00",
  },
  {
    serviceName: "Повторный прием (осмотр, консультация) врача-хирурга (флеболога) первой категории",
    price: "от 37.00",
  },
  {
    serviceName: "Первичный прием (осмотр, консультация) врача-хирурга (флеболога) первой категории с проведением УЗИ вен нижних конечностей",
    price: "от 55.00",
  },
  {
    serviceName: "Повторный прием (осмотр, консультация) врача-хирурга (флеболога) первой категории с проведением УЗИ вен нижних конечностей",
    price: "от 51.00",
  },
  {
    serviceName: "Склеротерапия (1 ампула)",
    price: "от 170.00",
  },
  {
    serviceName: "Склеротерапия (2 ампулы)",
    price: "от 180.00",
  },
  {
    serviceName: "Перевязка",
    price: "от 16.00",
  },
  {
    serviceName: "Снятие швов",
    price: "от 18.00",
  },
];