export const urolData = [
    {
      serviceName: "Первичный прием больных с урологическими заболеваниями врача-уролога первой квалификационной категории",
      price: "35.00",
    },
    {
      serviceName: "Повторный прием больных с урологическими заболеваниями врача-уролога первой квалификационной категории",
      price: "29.00",
    },
    {
      serviceName: "Ректальный осмотр простаты",
      price: "8.00",
    },
    {
      serviceName: "Лечебный массаж предстательной железы",
      price: "8.00",
    },
    {
      serviceName: "Взятие мазка из уретры",
      price: "8.00",
    },
  ];